const test_users = [
    {
        id: 1,
        name: 'Александър Александров',
        job: 'Техник',
        city: 'Пловдив',
    },
    {
        id: 2,
        name: 'Петър Петров',
        job: 'Заварчик',
        city: 'София',
    },
    {
        id: 3,
        name: 'Иван Алексиев',
        job: 'Общ работник',
        city: 'Варна',
    },
    {
        id: 4,
        name: 'Георги Георгиев',
        job: 'Дърводелец',
        city: 'Добрич',
    },
    {
        id: 5,
        name: 'Александър Александров',
        job: 'Програмист',
        city: 'Златица',
    },
];


export default test_users